Repository: AIVIRX/AdmobRevenueViewer
Catalog: AdmobTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hk

source: Ad Earnings for Admob
ar: إيرادات الإعلانات لـ Admob
bg: Приходи от реклама за Admob
bn: অ্যাডমোবের জন্য বিজ্ঞাপন আয়
ca: Guanys publicitaris per Admob
cs: Příjmy z reklam pro Admob
da: Annonceindtægter for Admob
de: Werbeeinnahmen für Admob
el: Έσοδα από διαφημίσεις για Admob
es: Ganancias por anuncios para Admob
fi: Mainostulo Admobille
fr: Revenus publicitaires pour Admob
gu: એડમોબ માટેના એડ કમાણી
he: הכנסות פרסום עבור Admob
hi: Admob के लिए विज्ञापन आय
hr: Zarada od oglasa za Admob
hu: Hirdetési bevételek az Admob számára
id: Pendapatan Iklan untuk Admob
it: Guadagni pubblicitari per Admob
ja: Admobの広告収益
kk: Admob үшін жарнама табысы
kn: Admob ಗೆ ಸಂಬಂಧಿಸಿದ ಜಾಹೀರಾತು ಆದಾಯ
ko: Admob의 광고 수익
lt: Reklamos pajamos už Admob
ml: അഡ് എർണിംഗ്സ് ഫോർ അഡ്മോബ്
mr: Admob साठी जाहिरात कमाई
ms: Pendapatan Iklan untuk Admob
nb: Annonseinntekter for Admob
nl: Advertentie-inkomsten voor Admob
or: Reklameinntekter for Admob
pa: ਐਡਮੋਬ ਲਈ ਐਡ ਕਮਾਈ
pl: Zarobki z reklam dla Admob
pt_br: Ganhos de Anúncios para Admob
pt_pt: Ganhos de Anúncios para Admob
ro: Venituri din reclame pentru Admob
ru: Доходы от рекламы для Admob
sk: Zisky z reklamy pre Admob
sl: Zaslužek od oglasov za Admob
sv: Annonsintäkter för Admob
ta: Admob के लिए विज्ञापन आय
te: Ganhos de Anúncios para Admob
th: รายได้จากโฆษณาสำหรับ Admob
tr: Admob için Reklam Gelirleri
ur: ایڈموب کے لیے ایڈ آمدنی
vi: Doanh thu quảng cáo cho Admob
zh_hans: Admob 的广告收入
zh_hk: Admob 的廣告收益

source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
bn: সেবা শর্তাবলী
ca: Termes de servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Υπηρεσίας
es: Términos de servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
gu: સેવા ની શરતો
he: תנאי שירות
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Szolgáltatási feltételek
id: Syarat Layanan
it: Termini di servizio
ja: サービス利用規約
kk: Қызмет көрсету шарттары
kn: ಸೇವೆಯ ಷರತ್ತುಗಳು
ko: 서비스 약관
lt: Paslaugų teikimo sąlygos
ml: സേവനത്തിന്റെ നിബന്ധനകൾ
mr: सेवा अटी
ms: Terma Perkhidmatan
nb: Vilkår for bruk
nl: Servicevoorwaarden
or: Warunki korzystania z usługi
pa: ਸੇਵਾ ਦੀ ਸ਼ਰਤਾਂ
pl: Warunki korzystania z usługi
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termeni de serviciu
ru: Условия обслуживания
sk: Podmienky služby
sl: Pogoji storitve
sv: Användarvillkor
ta: सेवा की शर्तें
te: Términos de servicio
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
ur: خدمات کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hk: 服務條款

source: No app data for this date range.
ar: لا توجد بيانات تطبيق لهذه الفترة الزمنية.
bg: Няма данни за приложението за този период.
bn: এই তারিখের পরিসরের জন্য কোন অ্যাপের তথ্য নেই।
ca: Sense dades d'aplicació per a aquest interval de dates.
cs: Žádná data o aplikaci pro toto časové období.
da: Ingen appdata for dette datointerval.
de: Keine App-Daten für diesen Datumsbereich.
el: Δεν υπάρχουν δεδομένα εφαρμογής για αυτήν την περίοδο.
es: No hay datos de la aplicación para este rango de fechas.
fi: Tälle aikavälille ei ole sovellustietoja.
fr: Aucune donnée d'application pour cette plage de dates.
gu: આ એપ્લિકેશન માટે આ તારીખ શ્રેણી માટે કોઈ ડેટા નથી.
he: אין נתוני אפליקציה עבור טווח תאריכים זה.
hi: इस तिथि सीमा के लिए कोई ऐप डेटा नहीं।
hr: Nema podataka o aplikaciji za ovo vremensko razdoblje.
hu: Nincs alkalmazás adat erre az időszakra.
id: Tidak ada data aplikasi untuk rentang tanggal ini.
it: Nessun dato dell'app per questo intervallo di date.
ja: この日付範囲のアプリデータはありません。
kk: Бұл мерзім үшін қосымша деректері жоқ.
kn: ಈ ದಿನಾಂಕ ಶ್ರೇಣಿಯಲ್ಲಿಯೇ ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್ ಡೇಟಾ ಇಲ್ಲ.
ko: 이 날짜 범위에 대한 앱 데이터가 없습니다.
lt: Nėra programos duomenų šiam datų diapazonui.
ml: ഈ ആപ്പിന് വേണ്ടി ഈ തീയതി പരിധിയിൽ ഡാറ്റ ഇല്ല.
mr: या अनुप्रयोगाच्या डेटा श्रेणीसाठी कोणतीही माहिती नाही.
ms: Tiada data aplikasi untuk julat tarikh ini.
nb: Ingen appdata for dette datointervallet.
nl: Geen app-gegevens voor deze datumbereik.
or: Brak danych aplikacji dla tego zakresu dat.
pa: ਇਸ ਤਾਰੀਖ ਦੀ ਸੀਮਾ ਲਈ ਕੋਈ ਐਪ ਡੇਟਾ ਨਹੀਂ।
pl: Brak danych aplikacji dla tego zakresu dat.
pt_br: Sem dados de aplicativo para este intervalo de datas.
pt_pt: Sem dados de aplicações para este intervalo de datas.
ro: Nu există date despre aplicație pentru această perioadă.
ru: Нет данных по приложению за этот диапазон дат.
sk: Pre toto časové obdobie nie sú k dispozícii žiadne údaje o aplikáciách.
sl: Brez podatkov o aplikaciji za to časovno obdobje.
sv: Inga appdata för detta datumintervall.
ta: इस तिथि सीमा के लिए कोई ऐप डेटा नहीं।
te: No hay datos de la aplicación para este rango de fechas.
th: ไม่มีข้อมูลแอปสำหรับช่วงวันที่นี้.
tr: Bu tarih aralığı için uygulama verisi yok.
ur: اس تاریخ کی حد کے لیے کوئی ایپ کا ڈیٹا نہیں۔
vi: Không có dữ liệu ứng dụng cho khoảng thời gian này.
zh_hans: 此日期范围内没有应用数据。
zh_hk: 此日期範圍內沒有應用數據。

source: Account
ar: حساب
bg: Акаунт
bn: অ্যাকাউন্ট
ca: Compte
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
gu: ખાતું
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
kk: Есептік жазба
kn: ಖಾತೆ
ko: 계정
lt: Paskyra
ml: അക്കൗണ്ട്
mr: खाते
ms: Akaun
nb: Konto
or: Akkount
pa: ਖਾਤਾ
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sl: Račun
sv: Konto
ta: खाता
te: Conta
th: บัญชี
tr: Hesap
ur: اکاؤنٹ
vi: Tài khoản
zh_hans: 账户
zh_hk: 帳戶

source: Sign Out
ar: تسجيل الخروج
bg: Изход
bn: সাইন আউট
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
gu: સાઇન આઉટ
he: התנתקות
hi: साइन आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
kk: Шығу
kn: ಸೈನ್ ಔಟ್
ko: 로그아웃
lt: Atsijungti
ml: സൈൻ ഔട്ട്
mr: साइन आउट
ms: Log Keluar
nb: Logg ut
nl: Log uit
or: ସାଇନ୍ ଆଉଟ୍
pa: ਸਾਈਨ ਆਉਟ
pl: Wyloguj się
pt_br: Terminar sessão
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sv: Logga ut
ta: வெளியேறு
te: సైన్ అవుట్
th: ลงชื่อออก
tr: Çıkış Yap
ur: سائن آؤٹ
vi: Đăng xuất
zh_hans: 退出登录
zh_hk: 登出

source: Sign in with Google to view your AdMob revenue across all apps and ad units.
ar: تسجيل الدخول باستخدام Google لعرض إيرادات AdMob الخاصة بك عبر جميع التطبيقات ووحدات الإعلانات.
bg: Вход с Google, за да видите приходите си от AdMob за всички приложения и рекламни единици.
bn: আপনার সমস্ত অ্যাপ এবং বিজ্ঞাপন ইউনিটের মধ্যে আপনার AdMob রাজস্ব দেখতে গুগলের সাথে সাইন ইন করুন।
ca: Inicia sessió amb Google per veure els teus ingressos d'AdMob a totes les aplicacions i unitats d'anunci.
cs: Přihlaste se pomocí Google, abyste viděli své výdělky AdMob napříč všemi aplikacemi a reklamními jednotkami.
da: Log ind med Google for at se dine AdMob-indtægter på tværs af alle apps og annonceenheder.
de: Melde dich mit Google an, um deine AdMob-Einnahmen über alle Apps und Anzeigeneinheiten hinweg zu sehen.
el: Συνδεθείτε με το Google για να δείτε τα έσοδα AdMob σας σε όλες τις εφαρμογές και τις μονάδες διαφήμισης.
es: Inicia sesión con Google para ver tus ingresos de AdMob en todas las aplicaciones y unidades de anuncios.
fi: Kirjaudu sisään Googlella nähdäksesi AdMob-tulosi kaikista sovelluksista ja mainosyksiköistä.
fr: Connectez-vous avec Google pour voir vos revenus AdMob sur toutes les applications et unités publicitaires.
gu: તમારા તમામ એપ્સ અને જાહેરાત એકમોમાં AdMob આવક જોવા માટે Google સાથે સાઇન ઇન કરો.
he: התחבר עם Google כדי לראות את הכנסות AdMob שלך בכל האפליקציות ויחידות המודעות.
hi: अपने सभी ऐप्स और विज्ञापन इकाइयों के बीच अपने AdMob राजस्व को देखने के लिए Google के साथ साइन इन करें।
hr: Prijavite se s Googleom kako biste vidjeli svoje AdMob prihode za sve aplikacije i oglasne jedinice.
hu: Bejelentkezés Google-lal, hogy megtekinthesd az AdMob bevételedet az összes alkalmazásban és hirdetési egységben.
id: Masuk dengan Google untuk melihat pendapatan AdMob Anda di semua aplikasi dan unit iklan.
it: Accedi con Google per visualizzare i tuoi guadagni AdMob su tutte le app e unità pubblicitarie.
ja: すべてのアプリと広告ユニットのAdMob収益を表示するにはGoogleでサインインしてください。
kk: Барлық қосымшалар мен жарнама бірліктері бойынша AdMob табысыңызды көру үшін Google арқылы кіріңіз.
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಮತ್ತು ಜಾಹೀರಾತು ಘಟಕಗಳಾದ AdMob ಆದಾಯವನ್ನು ನೋಡಲು Google ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: 모든 앱 및 광고 단위에서 AdMob 수익을 보려면 Google로 로그인하세요.
lt: Prisijunkite su Google, kad galėtumėte peržiūrėti savo AdMob pajamas visose programose ir skelbimų vienetuose.
ml: എല്ലാ ആപ്പുകളും പരസ്യ യൂണിറ്റുകൾക്കിടയിൽ നിങ്ങളുടെ AdMob വരുമാനം കാണാൻ Google-ൽ സൈൻ ഇൻ ചെയ്യുക.
mr: तुमच्या सर्व अॅप्स आणि जाहिरात युनिट्समध्ये AdMob महसूल पाहण्यासाठी Google सह साइन इन करा.
ms: Log masuk dengan Google untuk melihat pendapatan AdMob anda merentasi semua aplikasi dan unit iklan.
nb: Logg inn med Google for å se AdMob-inntektene dine på tvers av alle apper og annonseenheter.
nl: Meld u aan met Google om uw AdMob-inkomsten voor alle apps en advertentie-eenheden te bekijken.
or: Zaloguj się za pomocą Google, aby zobaczyć swoje przychody AdMob we wszystkich aplikacjach i jednostkach reklamowych.
pa: ਤੁਹਾਡੇ ਸਾਰੇ ਐਪਸ ਅਤੇ ਵਿਗਿਆਪਨ ਇਕਾਈਆਂ ਵਿੱਚ AdMob ਆਮਦਨੀ ਦੇਖਣ ਲਈ ਗੂਗਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się za pomocą Google, aby zobaczyć swoje przychody z AdMob we wszystkich aplikacjach i jednostkach reklamowych.
pt_br: Entre com o Google para ver sua receita do AdMob em todos os aplicativos e unidades de anúncio.
pt_pt: Inicie sessão com o Google para ver os seus rendimentos AdMob em todas as aplicações e unidades de anúncios.
ro: Conectează-te cu Google pentru a vizualiza venitul tău AdMob din toate aplicațiile și unitățile de anunțuri.
ru: Войдите с помощью Google, чтобы просмотреть свои доходы AdMob по всем приложениям и рекламным единицам.
sk: Prihláste sa pomocou Google, aby ste si mohli zobraziť svoje výnosy AdMob vo všetkých aplikáciách a reklamných jednotkách.
sl: Prijavite se z Google, da si ogledate svoje prihodke AdMob v vseh aplikacijah in oglasnih enotah.
sv: Logga in med Google för att se dina AdMob-intäkter över alla appar och annonsenheter.
ta: अपने सभी ऐप्स और विज्ञापन इकाइयों के बीच अपने AdMob राजस्व को देखने के लिए Google के साथ साइन इन करें।
te: Inicia sesión con Google para ver tus ingresos de AdMob en todas las aplicaciones y unidades de anuncios.
th: ลงชื่อเข้าใช้ด้วย Google เพื่อดูรายได้ AdMob ของคุณในทุกแอปและหน่วยโฆษณา.
tr: Tüm uygulamalar ve reklam birimleri arasındaki AdMob gelirlerinizi görüntülemek için Google ile oturum açın.
ur: اپنی تمام ایپس اور اشتہار یونٹس میں AdMob کی آمدنی دیکھنے کے لیے گوگل کے ساتھ سائن ان کریں۔
vi: Đăng nhập bằng Google để xem doanh thu AdMob của bạn trên tất cả các ứng dụng và đơn vị quảng cáo.
zh_hans: 使用 Google 登录以查看您所有应用和广告单元的 AdMob 收入。
zh_hk: 使用 Google 登錄以查看您所有應用和廣告單元的 AdMob 收入。

source: Share App
ar: مشاركة التطبيق
bg: Сподели приложението
bn: অ্যাপ শেয়ার করুন
ca: Comparteix l'aplicació
cs: Sdílet aplikaci
da: Del app
de: App teilen
el: Μοιραστείτε την Εφαρμογή
es: Compartir aplicación
fi: Jaa sovellus
fr: Partager l'application
gu: એપ શેર કરો
he: שתף אפליקציה
hi: ऐप साझा करें
hr: Dijeli aplikaciju
hu: Alkalmazás megosztása
id: Bagikan Aplikasi
it: Condividi app
ja: アプリを共有
kk: Қосымшаны бөлісу
kn: ಅಪ್ಲಿಕೇಶನ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 앱 공유
lt: Bendrinti programą
ml: ആപ്പ് പങ്കിടുക
mr: अॅप शेअर करा
ms: Kongsi Aplikasi
nb: Del app
nl: Deel app
or: Udostępnij aplikację
pa: ਐਪ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij aplikację
pt_br: Compartilhar App
pt_pt: Partilhar Aplicação
ro: Împărtășește aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sl: Deli aplikacijo
sv: Dela app
ta: ऐप साझा करें
te: Compartir aplicación
th: แชร์แอป
tr: Uygulamayı Paylaş
ur: ایپ شیئر کریں
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hk: 分享應用

source: App Metric
ar: مقياس التطبيق
bg: Метрика на приложението
bn: অ্যাপ মেট্রিক
ca: Mètrica de l'aplicació
cs: Metrika aplikace
da: Appmetrik
de: App-Metrik
el: Μετρική εφαρμογής
es: Métrica de la aplicación
fi: Sovelluksen metriikka
fr: Métrique d'application
gu: એપ મેટ્રિક
he: מדד אפליקציה
hi: ऐप मेट्रिक
hr: Metrika aplikacije
hu: Alkalmazás metrika
id: Metrik Aplikasi
it: Metrica dell'app
ja: アプリメトリック
kk: Қосымша метрикасы
kn: ಅಪ್ಲಿಕೇಶನ್ ಮೆಟ್ರಿಕ್
ko: 앱 메트릭
lt: Programėlės metrika
ml: ആപ്പ് മെട്രിക്
mr: अॅप मेट्रिक
ms: Metrik Aplikasi
nb: Appmåling
nl: App-metriek
or: App Metrikk
pa: ਐਪ ਮੈਟ੍ਰਿਕ
pl: Metryka aplikacji
pt_br: Métrica do App
pt_pt: Métrica de Aplicativo
ro: Metrică aplicație
ru: Метрика приложения
sk: Metrika aplikácie
sl: Metrika aplikacije
sv: Appmetrik
ta: ऐप मेट्रिक
te: Métrica de Aplicativo
th: เมตริกแอป
tr: Uygulama Metrikleri
ur: ایپ میٹرک
vi: Chỉ số ứng dụng
zh_hans: 应用指标
zh_hk: 應用指標

source: Estimated Earnings
ar: الأرباح المقدرة
bg: Оценени приходи
bn: আনুমানিক আয়
ca: Guanys estimats
cs: Odhadované příjmy
da: Estimerede indtægter
de: Geschätzte Einnahmen
el: Εκτιμώμενα έσοδα
es: Ganancias estimadas
fi: Arvioidut tulot
fr: Revenus estimés
gu: અંદાજિત કમાણી
he: הכנסות מוערכות
hi: अनुमानित आय
hr: Procijenjena zarada
hu: Becsült bevétel
id: Perkiraan Pendapatan
it: Guadagni stimati
ja: 推定収益
kk: Соңғы төлем
kn: ಅಂದಾಜು ಆದಾಯ
ko: 추정 수익
lt: Apskaičiuotos pajamos
ml: അനുമാനിത എർണിംഗ്സ്
mr: अंदाजित कमाई
ms: Pendapatan Anggaran
nb: Estimert inntekt
nl: Geschatte inkomsten
or: Estimert Inntekt
pa: ਅੰਦਾਜ਼ਿਤ ਕਮਾਈ
pl: Szacowane zarobki
pt_br: Ganhos Estimados
pt_pt: Ganhos Estimados
ro: Venituri estimate
ru: Оценочные доходы
sk: Odhadované zisky
sl: Ocenjeni zaslužek
sv: Beräknade intäkter
ta: अनुमानित आय
te: Ganhos Estimados
th: รายได้ที่คาดการณ์
tr: Tahmini Gelirler
ur: تخمینی آمدنی
vi: Doanh thu ước tính
zh_hans: 预计收入
zh_hk: 預估收益

source: Last Month
ar: الشهر الماضي
bg: Последен месец
bn: গত মাস
ca: Últim mes
cs: Minulý měsíc
da: Sidste Måned
de: Letzter Monat
el: Τελευταίος μήνας
es: Último Mes
fi: Viime kuukausi
fr: Dernier mois
gu: છેલ્લા મહિને
he: החודש האחרון
hi: पिछले महीने
hr: Zadnji mjesec
hu: Utolsó hónap
id: Bulan Lalu
it: Ultimo Mese
ja: 先月
kk: Соңғы ай
kn: ಕಳೆದ ತಿಂಗಳು
ko: 지난 달
lt: Paskutinis mėnuo
ml: കഴിഞ്ഞ മാസം
mr: गेल्या महिन्यात
ms: Bulan Lepas
nb: Siste måned
nl: Laatste Maand
or: Siste måned
pa: ਪਿਛਲੇ ਮਹੀਨੇ
pl: Ostatni miesiąc
pt_br: Último Mês
pt_pt: Último Mês
ro: Luna trecută
ru: Последний месяц
sk: Minulý mesiac
sl: Zadnji mesec
sv: Senaste månaden
ta: अंतिम महीने
te: Último Mes
th: เดือนที่แล้ว
tr: Son Ay
ur: پچھلا مہینہ
vi: Tháng Trước
zh_hans: 上个月
zh_hk: 上個月

source: Selected
ar: محدد
bg: Избрано
bn: নির্বাচিত
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
gu: પસંદ કરેલ
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kijelölve
id: Dipilih
it: Selezionato
ja: 選択済み
kk: Таңдалған
kn: ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ
ko: 선택됨
lt: Pasirinkta
ml: തിരഞ്ഞെടുത്തത്
mr: निवडलेले
ms: Dipilih
nb: Valgt
nl: Geselecteerd
or: ଚୟନିତ
pa: ਚੁਣਿਆ ਗਿਆ
pl: Wybrano
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sl: Izbrano
sv: Markerad
ta: தேர்ந்தெடுக்கப்பட்டது
te: ఎంచుకోబడింది
th: เลือกอยู่
tr: Seçili
ur: منتخب
vi: Đã chọn
zh_hans: 已选择
zh_hk: 已選取

source: Day
ar: يوم
bg: Ден
bn: দিন
ca: Dia
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
fi: Päivä
fr: Jour
gu: દિવસ
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Hari
it: Giorno
ja: 日
kk: Қонақ режимі. Google арқылы кіріңіз
kn: ದಿನ
ko: 일
lt: Diena
ml: ദിവസം
mr: दिवस
ms: Hari
nb: Dag
nl: Dag
or: Dag
pa: ਦਿਨ
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
ru: День
sk: Deň
sl: Dan
sv: Dag
ta: दिन
te: Dia
th: วัน
tr: Gün
ur: دن
vi: Ngày
zh_hans: 天
zh_hk: 天

source: No chart data available.
ar: لا تتوفر بيانات الرسم البياني.
bg: Няма налични данни за графика.
bn: কোন চার্টের তথ্য উপলব্ধ নেই।
ca: No hi ha dades de gràfic disponibles.
cs: Žádná data o grafu nejsou k dispozici.
da: Ingen diagramdata tilgængelige.
de: Keine Diagrammdaten verfügbar.
el: Δεν είναι διαθέσιμα δεδομένα γραφήματος.
es: No hay datos de gráfico disponibles.
fi: Kaaviodataa ei ole saatavilla.
fr: Aucune donnée de graphique disponible.
gu: કોઈ ચાર્ટ ડેટા ઉપલબ્ધ નથી.
he: אין נתוני גרף זמינים.
hi: कोई चार्ट डेटा उपलब्ध नहीं है।
hr: Nema dostupnih podataka o grafikonu.
hu: Nincs diagram adat elérhető.
id: Tidak ada data grafik yang tersedia.
it: Nessun dato grafico disponibile.
ja: チャートデータは利用できません。
kk: График деректері қолжетімді емес.
kn: ಯಾವುದೇ ಚಾರ್ಟ್ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ.
ko: 차트 데이터가 없습니다.
lt: Nėra diagramos duomenų.
ml: ചാർട്ട് ഡാറ്റ ലഭ്യമല്ല.
mr: कोणतीही चार्ट डेटा उपलब्ध नाही.
ms: Tiada data carta tersedia.
nb: Ingen diagramdata tilgjengelig.
nl: Geen grafiekgegevens beschikbaar.
or: Brak dostępnych danych wykresu.
pa: ਕੋਈ ਚਾਰਟ ਡੇਟਾ ਉਪਲਬਧ ਨਹੀਂ।
pl: Brak dostępnych danych wykresu.
pt_br: Nenhum dado de gráfico disponível.
pt_pt: Sem dados de gráfico disponíveis.
ro: Nu sunt disponibile date pentru grafic.
ru: Нет доступных данных для графика.
sk: Žiadne údaje o grafe nie sú k dispozícii.
sl: Brez podatkov o grafu.
sv: Inga diagramdata tillgängliga.
ta: कोई चार्ट डेटा उपलब्ध नहीं है।
te: No hay datos de gráfico disponibles.
th: ไม่มีข้อมูลแผนภูมิที่มีอยู่.
tr: Grafik verisi mevcut değil.
ur: کوئی چارٹ کا ڈیٹا دستیاب نہیں۔
vi: Không có dữ liệu biểu đồ nào.
zh_hans: 没有可用的图表数据。
zh_hk: 沒有可用的圖表數據。

source: Accounts
ar: حسابات
bg: Акаунти
bn: অ্যাকাউন্টসমূহ
ca: Comptes
cs: Účty
da: Konti
de: Konten
el: Λογαριασμοί
es: Cuentas
fi: Tilit
fr: Comptes
gu: ખાતાઓ
he: חשבונות
hi: खातें
hr: Računi
hu: Fiókok
id: Akun-akun
it: Conti
ja: アカウント
kk: Есептік жазбалар
kn: ಖಾತೆಗಳು
ko: 계정들
lt: Paskyros
ml: അക്കൗണ്ടുകൾ
mr: खाते
ms: Akaun
nb: Kontoer
or: Akkounts
pa: ਖਾਤੇ
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru: Аккаунты
sk: Účty
sl: Računi
sv: Konton
ta: खाते
te: Contas
th: บัญชีต่างๆ
tr: Hesaplar
ur: اکاؤنٹس
vi: Các tài khoản
zh_hans: 账户
zh_hk: 帳戶

source: Signing in...
ar: جارٍ تسجيل الدخول...
bg: Влизане...
bn: সাইন ইন হচ্ছে...
ca: Iniciant sessió...
cs: Přihlašování...
da: Logger ind...
de: Anmeldung...
el: Σύνδεση...
es: Iniciando sesión...
fi: Kirjautuminen...
fr: Connexion en cours...
gu: સાઇન ઇન થઈ રહ્યું છે...
he: מתחבר...
hi: साइन इन हो रहा है...
hr: Prijavljivanje...
hu: Bejelentkezés folyamatban...
id: Sedang masuk...
it: Accesso in corso...
ja: サインイン中...
kk: Кіру...
kn: ಸೈನ್ ಇನ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 로그인 중...
lt: Prisijungia...
ml: സൈൻ ഇൻ ചെയ്യുന്നു...
mr: साइन इन करत आहे...
ms: Sedang log masuk...
nb: Logger inn...
nl: Aanmelden...
or: Logowanie...
pa: ਸਾਈਨ ਇਨ ਹੋ ਰਿਹਾ ਹੈ...
pl: Logowanie...
pt_br: Entrando...
pt_pt: A iniciar sessão...
ro: Se conectează...
ru: Вход в систему...
sk: Prihlasovanie...
sl: Prijavljam se...
sv: Loggar in...
ta: साइन इन हो रहा है...
te: Iniciando sesión...
th: กำลังลงชื่อเข้าใช้...
tr: Oturum açılıyor...
ur: سائن ان ہو رہا ہے...
vi: Đang đăng nhập...
zh_hans: 正在登录...
zh_hk: 登錄中...

source: Payments
ar: المدفوعات
bg: Плащания
bn: পেমেন্ট
ca: Pagaments
cs: Platby
da: Betalinger
de: Zahlungen
el: Πληρωμές
es: Pagos
fi: Maksut
fr: Paiements
gu: ચુકવણીઓ
he: תשלומים
hi: भुगतान
hr: Uplate
hu: Kifizetések
id: Pembayaran
it: Pagamenti
ja: 支払い
kk: Төлемдер
kn: ಪಾವತಿಗಳು
ko: 지불
lt: Mokėjimai
ml: പേയ്മെന്റുകൾ
mr: भुगतान
ms: Pembayaran
nb: Betalinger
nl: Betalingen
or: Płatności
pa: ਭੁਗਤਾਨ
pl: Płatności
pt_br: Pagamentos
pt_pt: Pagamentos
ro: Plăți
ru: Платежи
sk: Platby
sl: Plačila
sv: Betalningar
ta: भुगतान
te: Pagos
th: การชำระเงิน
tr: Ödemeler
ur: ادائیگیاں
vi: Thanh toán
zh_hans: 付款
zh_hk: 付款

source: Overview
ar: نظرة عامة
bg: Общ преглед
bn: সারসংক্ষেপ
ca: Visió general
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Resumen
fi: Yhteenveto
fr: Aperçu
gu: ઝલક
he: סקירה כללית
hi: सारांश
hr: Pregled
hu: Áttekintés
id: Ikhtisar
it: Panoramica
ja: 概要
kk: Шолу
kn: ಊಹಾ
ko: 개요
lt: Apžvalga
ml: അവലോകനം
mr: आढावा
ms: Gambaran Keseluruhan
nb: Oversikt
nl: Overzicht
or: Przegląd
pa: ਜਾਇਜ਼ਾ
pl: Przegląd
pt_br: Visão geral
pt_pt: Visão Geral
ro: Prezentare generală
ru: Обзор
sk: Prehľad
sl: Pregled
sv: Översikt
ta: सारांश
te: Resumen
th: ภาพรวม
tr: Genel Bakış
ur: جائزہ
vi: Tổng quan
zh_hans: 概览
zh_hk: 概覽

source: Last 7 Days
ar: آخر 7 أيام
bg: Последни 7 дни
bn: গত ৭ দিন
ca: Últims 7 dies
cs: Posledních 7 dní
da: Sidste 7 Dage
de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es: Últimos 7 Días
fi: Viimeiset 7 päivää
fr: Derniers 7 jours
gu: છેલ્લા 7 દિવસ
he: 7 הימים האחרונים
hi: पिछले 7 दिन
hr: Zadnjih 7 dana
hu: Utolsó 7 nap
id: 7 Hari Terakhir
it: Ultimi 7 Giorni
ja: 過去7日間
kk: Соңғы 7 күн
kn: ಕಳೆದ 7 ದಿನಗಳು
ko: 지난 7일
lt: Paskutinės 7 dienos
ml: കഴിഞ്ഞ 7 ദിവസം
mr: गेल्या 7 दिवसात
ms: 7 Hari Terakhir
nb: Siste 7 dager
nl: Laatste 7 Dagen
or: Siste 7 dager
pa: ਪਿਛਲੇ 7 ਦਿਨ
pl: Ostatnie 7 dni
pt_br: Últimos 7 Dias
pt_pt: Últimos 7 Dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sk: Posledných 7 dní
sl: Zadnjih 7 dni
sv: Senaste 7 dagarna
ta: अंतिम 7 दिन
te: Últimos 7 Días
th: 7 วันที่แล้ว
tr: Son 7 Gün
ur: آخری 7 دن
vi: 7 Ngày Qua
zh_hans: 过去7天
zh_hk: 過去7天

source: App metric: %@
ar: مقياس التطبيق: %@
bg: Метрика на приложението: %@
bn: অ্যাপ মেট্রিক: %@
ca: Mètrica de l'aplicació: %@
cs: Metrika aplikace: %@
da: Appmetrik: %@
de: App-Metrik: %@
el: Μετρική εφαρμογής: %@
es: Métrica de la aplicación: %@
fi: Sovelluksen metriikka: %@
fr: Métrique d'application : %@
gu: એપ મેટ્રિક: %@
he: מדד אפליקציה: %@
hi: ऐप मेट्रिक: %@
hr: Metrika aplikacije: %@
hu: Alkalmazás metrika: %@
id: Metrik aplikasi: %@
it: Metrica dell'app: %@
ja: アプリメトリック: %@
kk: Қосымша метрикасы: %@
kn: ಅಪ್ಲಿಕೇಶನ್ ಮೆಟ್ರಿಕ್: %@
ko: 앱 메트릭: %@
lt: Programėlės metrika: %@
ml: ആപ്പ് മെട്രിക്: %@
mr: अॅप मेट्रिक: %@
ms: Metrik aplikasi: %@
nb: Appmåling: %@
nl: App-metriek: %@
or: App metrikk: %@
pa: ਐਪ ਮੈਟ੍ਰਿਕ: %@
pl: Metryka aplikacji: %@
pt_br: métrica do app: %@
pt_pt: Métrica de aplicativo: %@
ro: Metrică aplicație: %@
ru: Метрика приложения: %@
sk: Metrika aplikácie: %@
sl: Metrika aplikacije: %@
sv: Appmetrik: %@
ta: ऐप मेट्रिक: %@
te: Métrica de aplicativo: %@
th: เมตริกแอป: %@
tr: Uygulama metriği: %@
ur: ایپ میٹرک: %@
vi: Chỉ số ứng dụng: %@
zh_hans: 应用指标：%@
zh_hk: 應用指標: %@

source: Unpaid
ar: غير مدفوع
bg: Неплатени
bn: অপেমেন্ট
ca: Sense pagar
cs: Nezaplaceno
da: Ubetalt
de: Unbezahlt
el: Απλήρωτο
es: No pagado
fi: Maksamatta
fr: Non payé
gu: બાકી
he: לא שולם
hi: अवैतनिक
hr: Neplaćeno
hu: Kifizetetlen
id: Belum Dibayar
it: Non pagato
ja: 未払い
kk: Төленбеген
kn: ಪಾವತಿಸಲಾಗದ
ko: 미지급
lt: Neapmokėta
ml: അടയ്ക്കാത്ത
mr: अवैतनिक
ms: Belum dibayar
nb: Ubetalt
nl: Onbetaald
or: Nieopłacone
pa: ਬਕਾਇਆ
pl: Nieopłacone
pt_br: Não pagos
pt_pt: Não pagos
ro: Neplătit
ru: Неоплаченные
sk: Nezaplatené
sl: Neplačano
sv: Obetalda
ta: अवैतनिक
te: No pagado
th: ยังไม่ได้ชำระ
tr: Ödenmemiş
ur: ادائیگی نہیں ہوئی
vi: Chưa thanh toán
zh_hans: 未支付
zh_hk: 未支付

source: Ad Unit Metric
ar: مقياس وحدة الإعلان
bg: Метрика на рекламната единица
bn: অ্যাড ইউনিট মেট্রিক
ca: Mètrica de la unitat publicitària
cs: Metrika reklamní jednotky
da: Annonceenhedsmetrik
de: Ad-Einheit-Metrik
el: Μετρική μονάδας διαφήμισης
es: Métrica de unidad de anuncio
fi: Mainosyksikön metriikka
fr: Métrique d'unité publicitaire
gu: એડ યુનિટ મેટ્રિક
he: מדד יחידת פרסום
hi: विज्ञापन इकाई मेट्रिक
hr: Metrika jedinice oglasa
hu: Hirdetési egység metrika
id: Metrik Unit Iklan
it: Metrica dell'unità pubblicitaria
ja: 広告ユニットメトリック
kk: Жарнама бірлігі метрикасы
kn: ಜಾಹೀರಾತು ಘಟಕ ಮೆಟ್ರಿಕ್
ko: 광고 단위 메트릭
lt: Reklamos vieneto metrika
ml: അഡ് യൂണിറ്റ് മെട്രിക്
mr: जाहिरात युनिट मेट्रिक
ms: Metrik Unit Iklan
nb: Annonseenhetsmåling
nl: Advertentie-eenheid metriek
or: Reklameenhet Metrikk
pa: ਐਡ ਯੂਨਿਟ ਮੈਟ੍ਰਿਕ
pl: Metryka jednostki reklamy
pt_br: Métrica de Unidade de Anúncio
pt_pt: Métrica de Unidade de Anúncio
ro: Metrică unitate de reclamă
ru: Метрика рекламного блока
sk: Metrika reklamnej jednotky
sl: Metrika oglasne enote
sv: Annonsenhetsmetrik
ta: विज्ञापन इकाई मेट्रिक
te: Métrica de Unidade de Anúncio
th: เมตริกหน่วยโฆษณา
tr: Reklam Birimi Metrikleri
ur: ایڈ یونٹ میٹرک
vi: Chỉ số đơn vị quảng cáo
zh_hans: 广告单元指标
zh_hk: 廣告單位指標
